{
	"app_world_unavailable":"La plataforma de Pago de BlackBerry no esta disponible. Descargue la ultima version de BlackBerry AppWorld.", 
	"no_restore_content":"No posee contenido restaurable.",
	"connect_headphones":"Conecte su manos libres para comenzar la grabación.",
	"download_error":"Error al descargar el archivo.", 
	"download":"Descarga", 
	"no_sd":"No se encontro una tarjeta SD, inserte una y reinicie la aplicación.",
	"store_active_download":"Hay una descarga activa. Aguarde a su termino antes de iniciar una nueva.", 
	"are_sure":"Esta seguro?", 
	"loading":"Cargando...", 
	"playing_error":"Error al reproducir el video, el sistema esta ocupado.",
	"delete_video":"Desea borrar el video? Todas sus versiones serán eliminadas.", 
	"share_text":"Acabo de cantar y grabar con mi artista favorita usando Cantoyo! Cómo suena? www.cantoyo.com", 
	"share_published":"Su mensaje ha sido publicado",
	"demo_text":"El video de prueba destacado en esta aplicación estará disponible sólo por tiempo limitado. ¡Asegúrate de visitar la tienda de CantoYo para adquirir videos y seguir compartiendo tus grabaciones!", 
	"mnuDelete":"Borrar", 
	"mnuPlay":"Reproducir",
	"mnuVideos":"Videos", 
	"mnuStore":"Tienda", 
	"mnuShare":"Subir y Compartir", 
	"mnuShareFB":"Compartir en Facebook", 
	"mnuShareTW":"Compartir en Twitter", 
	"mnuHelp":"Ayuda", 
	"mnuVersions":"Versiones", 
	"mnuRec":"Grabar",
	"mnuRestore":"Restaurar",
	"mnuSave":"Guardar", 
	"mnuShareBBM":"Compartir en BBM",
	"title00":"¡Te permite cantar y grabar tus canciones favoritas!",
	"title01":"¿Cómo empezar a cantar?",
	"text01":"Desde Mis Videos puedes elegir qué canción cantar y si no encuentras lo que buscas puedes adquirir nuevas canciones desde la Tienda.\n\nAl hacer click en el video podrás acceder a verlo, grabar tu voz junto a tu artista favorito o ver las versiones que ya has hecho anteriormente.\n\nReproducir: escuchas el video pero no te permite grabar.\n\nGrabar: grabas tu voz mientras cantas viendo el video. Solo puedes hacerlo teniendo tus manos libres conectado.\n\nVersiones: accedes a todas las versiones de ese video que tengas grabadas en tu equipo.",
	"title02":"¿Cómo adquirir nuevos videos?",
	"text02":"Desde la Tienda puedes ver todos los videos disponibles y aprovechar ofertas especiales.\n\nPuedes comprar todos los videos que quieras y usarlos en todos tus dispositivos.\n\nEn caso de pérdida en la sección Mis Videos podrás recuperarlos haciendo click en \"Recuperar Todos.\"",
	"title03":"¿Cómo grabar mi versión?",
	"text03":"Tan solo elige el video que quieras cantar en Mis Videos, haz click en Grabar, prepara tu voz y a cantar!!\n\nRecuerda que para poder hacerlo debe estar el manos libre conectado.",
	"title04":"¿Cómo editar las versiones?",
	"text04":"Luego de haber hecho alguna grabación podrás ir a Mis Versiones para poder escucharlas o editar la información o borrarla."
}